exports.text = {
  pageTitle: "إنشاء ختمة جماعية",
  default:
    "عذرا لم افهم ما تريد… من فضلك اختر الخدمة التي تريدها عبر إرسال 'hello' او ارسال 'help' لشرح الخدمة التي تقدمها صفحتنا",
  marhaba: "مرحبا بك في صفحة الختمات القرآنية الجماعية",
  menu: "من فضلك اختر الخدمة التي تريدها من القائمة المرفقة او ارسل كلمة 'help' لشرح الخدمة التي تقدمها صفحتنا",
  help: "الختمة القرآنية (تخروبين) هو عمل صالح يقوم به مجموعة من الأقارب والأصدقاء… حيث يجتمعون ويفرقون القرآن فيما بينهم ويقوم كل واحد منهم بقراءة ما تيسر منه… صفحتنا تسعى لترسيخ هذا العمل الصالح عبر مواقع التواصل الاجتماعي",
  how: "من خلال صفحتنا يمكنكم تنظيم ختمة جماعية او الانضمام الى ختمة جماعية سواء كانت من تنظيم شخص أو مسجد فما عليكم سوى ارسال كلمة 'hello' واتباع الخطوات المرفقة",
  createRoom: "تنظيم ختمة جماعية",
  joinRoom: "إنضمام إلى ختمة جماعية",
  joinMosque: "ختمات المساجد",
  menuTitle: "تفضل بالاختيار من القائمة",
  menuSubtitle: "قم بتنظيم او الانضمام الى ختمة جماعية",
  close:
    "يمكنك دائما الاستفادة من الخدمة بإنشاء او الانضمام الى ختمة جماعية عن طريق ارسال 'hello' او ارسال 'help' للمزيد",
  Received: "كود الختمة التي أنشأتها",
  shareCode: "قم بمشاركة الكود مع من تود أن يختم معك القرآن الكريم",
  limit: "لا يمكنك إنشاء أكثر من خمس (05) ختمات في آن واحد (ختمات فعالة)",
  limitExplanation:
    "تستطيع إنشاء ختمات جديدة بعد انتهاء الختمات الفعالة والتي عددها ",
  enterRoomCode: "من فضلك ارسل كود الختمة الجماعية التي تود المشاركة فيها",
  roomLink: "من فضلك انقر الرابط لإختيار الورد القرآني",
  buttonJoinRoom: "رابط الختمة القرآنية",
  roomNotFound: "لقد تم غلق هاته الختمة الجماعية بعد استيفاء شروطها",
  selected: "لقد اخترت هاد الورد القرآني",
  conditions: "شروط هاته الختمة القرآنية هي",
  reminder: "لا تنسى قراءة هذا الدعاء بعد الانتهاء من قراءة الختمة القرآنية",
  prayer:
    "اللهمّ ارحمني بالقرآن واجعله لي إماماً ونوراً وهدىً ورحمة، اللهمّ ذكّرني منه ما نسيت و علّمني منه ما جهلت، وارزقني تلاوته آناء الليل وأطراف النهار، واجعله لي حجّةً يا ربّ العالمين",
  timer: "يرجى قراءة هاته الختمة قبل ",
};
