exports.text = {
  default:
    "عذرا لم افهم ما تريد… من فضلك اختر الخدمة التي تريدها عبر إرسال 'مرحبا' او ارسال 'مساعدة' لشرح الخدمة التي تقدمها صفحتنا",
  marhaba: "مرحبا بك في صفحة الختمات القرآنية الجماعية",
  menu: "من فضلك اختر الخدمة التي تريدها من القائمة المرفقة او ارسل كلمة 'مساعدة' لشرح الخدمة التي تقدمها صفحتنا",
  help: "الختمة القرآنية (تخروبين) هو عمل صالح يقوم به مجموعة من الأقارب والأصدقاء… حيث يجتمعون ويفرقون القرآن فيما بينهم ويقوم كل واحد منهم بقراءة ما تيسر منه… صفحتنا تسعى لترسيخ هذا العمل الصالح عبر مواقع التواصل الاجتماعي",
  how: "من خلال صفحتنا يمكنكم تنظيم ختمة جماعية او الانضمام الى ختمة جماعية سواء كانت من تنظيم شخص أو مسجد فما عليكم سوى ارسال كلمة 'مرحبا' واتباع الخطوات المرفقة",
  createRoom: "تنظيم ختمة جماعية",
  joinRoom: "إنضمام إلى ختمة جماعية",
  joinMosque: "ختمات المساجد",
  menuTitle: "تفضل بالاختيار من القائمة",
  menuSubtitle: "قم بتنظيم او الانضمام الى ختمة جماعية",
  close:
    "يمكنك دائما الاستفادة من الخدمة بإنشاء او الانضمام الى ختمة جماعية عن طريق ارسال 'مرحبا' او ارسال 'مساعدة' للمزيد",
  Received: "كود الختمة التي أنشأتها",
  shareCode: "قم بمشاركة الكود مع من تود أن يختم معك القرآن الكريم",
  limit: "لا يمكنك إنشاء أكثر من خمس (05) ختمات في آن واحد (ختمات فعالة)",
  limitExplanation:
    "تستطيع إنشاء ختمات جديدة بعد انتهاء الختمات الفعالة والتي عددها ",
  enterRoomCode: "من فضلك ارسل كود الختمة الجماعية التي تود المشاركة فيها",
  roomLink: "من فضلك انقر الرابط لإختيار الورد القرآني",
  buttonJoinRoom: "رابط الختمة القرآنية",
  roomNotFound: "لقد تم غلق هاته الختمة الجماعية بعد استيفاء شروطها",
};
